{
  "Sites" : {
    "זוויתן תחתון ובריכת המשושים" : {
      "Properties" : {
        "accessibility" : "רגלית,רכב",
        "attraction" : "מסלול הליכה",
        "bysicle" : "מתאים לאופניים",
        "cost" : "0",
        "details" : {
          "arrive" : "d",
          "info" : "נחל משושים@@נחל משושים (נַחַל מְשֻׁשִּׁים) הוא הנחל הארוך ביותר ברמת הגולן. במרכז הנחל, לסלעי הגדות צורות גאולוגיות של משושים הנראות ביתר שאת בברכת המשושים בה לכל קירות הבריכה, ולסלעים המקיפים אותה, צורת משושה, שנתנה לנחל את שמו@@.אורכו של הנחל הוא כ-35 ק'מ והוא יורד לכנרת מגובה של כ-400 מטרים. באגן ההיקוות שלו כ-40 מעיינות שמרביתם נובעים כל השנה. תחילתו של נחל המשושים בפסגת הר אביטל, בגובה 1,209 מ' מעל פני הים, וסיומו בכנרת, בגובה כ-210 מ' מתחת לגובה פני הים – הפרש גבהים של יותר מ-1,400 מ'. עד לשפכו של נחל זוויתן אליו, נוצר קניון צר ובו בריכות ומפלים. הבריכה הידועה ביותר היא בריכת המשושים, המושכת אליה תיירים רבים בעיקר בגלל צורתה הגאולוגית - היא מוקפת עשרות עמודי בזלת משושים היוצרים נוף טבע ייחודי ומרשים@.נַחַל זָוִיתָן הוא נחל איתן באזור רמת הגולן שאורכו כ־26 ק'מ. הנחל ניזון ממעיינות קטנים שזורמים לאפיקו בחלקו העליון ומתחיל ברכס בשנית באוכף שבין הר חוזק לבין הר קורטם. לכל אורכו מפלים קטנים ובריכות מים. מבריכת מים בראש מפל הזוויתן, בריכה שבה משושים גדולים. הנחל נשפך בסופו לנחל משושים. @@נחל זוויתן@@בראשית המסלול המטויל שתי בריכות ענק בגובה של כ-8 מטר שתיהן, ולאחר כמה מאות מטרים נופלים מימי הזוויתן מגובה של כ־25 מטרים לבריכת מים נוספת עמוקה יותר. לאחר מכן מתחתר הנחל בקניון עמוק, הקרוי 'הנקיק השחור' ובו חובבי הסנפלינג גולשים. בתחתיתו ממשיך הנחל עם מספר בריכות עד לחיבורו עם נחל משושים, בחלקו האחרון והמתון יותר של הנחל ישנו מעיין שכבה הקרוי 'עין נטף' על שם שמימיו מטפטפים ויורדים בצורת חצי גורן, ומהם נסרכות שערות שולמית ועוד..",
          "location" : "https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d107090.18197506973!2d35.8161459!3d32.9887926!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x151ea80bd9f3303d%3A0x561a2bbb87661ee6!2z16DXl9ecINeW15XXldeZ16rXnw!5e0!3m2!1siw!2sil!4v1527197937666",
          "time" : "הכניסה לשמורה נסגרת שעתיים לפני שעת הסגירה הרשומה (בשעה 15:00 הכניסה האחרונה למסלול שהוא עד שעתיים הליכה, בערבי חג ושישי – שעה קודם)"
        },
        "eveningTour" : "סיור ערב",
        "family" : "מתאים למשפחות",
        "fire" : "על האש",
        "images" : [ "http://www.lazafon.co.il/Portals/0/%D7%A0%D7%97%D7%9C%20%D7%91%D7%A6%D7%A4%D7%95%D7%9F1.JPG", " https://www.tiuli.com/image/688556e71c5f04e49836a4b756506034.jpg", "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRTATiPOPS0Oyy_WKhI63LXXthAiSrKVNJacwnlDvbm2peBfR6EeQ", "https://www.parks.org.il/wp-content/uploads/2017/08/DSC_4571.jpg" ],
        "jeep" : "טיול שטח",
        "swim" : "מתאים לשחייה",
        "viewpoint" : "תצפית",
        "wheelchair" : "מתאים לנכים / עגלות תינקות"
      },
      "area" : "צפון",
      "feedback" : {
        "comments": {
          "0": [ "Samer", "nice site", 5 ],
          "1": [ "יוסי", "מקום יפה", 4 ]
        }
      },
      "nature" : "נחל, מים"
    }
  }
}
